"STORE_DESCRIPTION" = "VLC, çeşitli platformlarda çalışabilen özgür ve açık kaynaklı bir çoklu ortam oynatıcısıdır.\nÇeşitli biçimlerdeki tüm film, dizi ve müziklerinizi herhangi bir dönüştürme işlemine gerek duymadan doğrudan oynatabilir.\nDropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes gibi bulut hizmetleri ile dosya eşitleme, doğrudan dosya indirme ve Wi-Fi paylaşımı aracılığıyla SMB, FTP, SFTP, NFS UPnP/DLNA gibi ortam sunucularından ve İnternet üzerinden akış yapma olanaklarını sağlar.\nTam SSA uyumluluğu ile gelişmiş alt yazılar, çok kayıtlı sesler, oynatma hızı denetimi ve Chromecast üzerinden oluşturma VLC tarafından desteklenen özelliklerden bazılarıdır.\n\niOS için VLC tamamen özgür ve açık kaynaklıdır.";

"STORE_DESCRIPTION_TV" = "VLC çeşitli platformlarda çalışabilen özgür ve açık kaynaklı bir çoklu ortam oynatıcısıdır.\nÇeşitli biçimlerdeki tüm film, dizi ve müziklerinizi herhangi bir dönüştürme işlemine gerek duymadan doğrudan oynatabilir.\nSMB, FTP, SFTP, NFS, UPnP/DLNA) ortam sunucuları ve İnternet üzerinden akış ile Mac ya da Windows bilgisayarınızdan bir İnternet arayüzü aracılığıyla uzaktan oynatım olanaklarını sağlar.\nTam SSA uyumluluğu ile gelişmiş alt yazılar, çok kayıtlı sesler ve oynatma hızı denetimi VLC tarafından desteklenen özelliklerden bazılarıdır.\n\nVLC tamamen özgür ve açık kaynaklıdır.\n\nGörseller TMDb topluluğu tarafından güncellenen film veri tabanından sağlanmaktadır.";

"UNKNOWN_TRACK_TYPE" = "Kayıt türü bilinmiyor";
"CHOOSE_TITLE" = "Başlık seç";
"CHOOSE_CHAPTER" = "Bölüm seç";
"CHAPTER_SELECTION_TITLE" = "Bölümler";
"TITLE" = "Başlık";
"CHAPTER" = "Bölüm";
"TRACK_SELECTION" = "Kayıt seçimi";
"AUDIO" = "Ses";
"SUBTITLES" = "Alt yazılar";
"LANGUAGE" = "Dil";
"MEDIA_INFO" = "Ortam bilgileri";
"VIDEO_DIMENSIONS" = "Görüntü boyutu";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i piksel";
"FORMAT_AUDIO_TRACKS" = "%i ses kaydı";
"ONE_AUDIO_TRACK" = "Bir ses kaydı";
"FORMAT_SPU_TRACKS" = "%i alt yazı kaydı";
"ONE_SPU_TRACK" = "Bir alt yazı kaydı";
"TRACKS" = "%i Kayıt";
"TRACK" = "%i Kayıt";
"TRACKS_DURATION" = "%u kayıt, süre: %@";
"NB_ALBUM_FORMAT" = "%i albüm";
"NB_ALBUMS_FORMAT" = "%i albüm";

"PLAYING_EXTERNALLY_TITLE" = "TV bağlandı";
"PLAYING_EXTERNALLY_DESC" = "Bu görüntü TV üzerinde oynatılıyor";
"PLAYING_EXTERNALLY_ADDITION" = "\n Şimdi oynatılan:"; /* \n should stay in every translation */

"VFILTER_HUE" = "Renk tonu";
"VFILTER_CONTRAST" = "Karşıtlık";
"VFILTER_BRIGHTNESS" = "Parlaklık";
"VFILTER_SATURATION" = "Doygunluk";
"VFILTER_GAMMA" = "Gamma";

"PRESET_PREAMP_SETTING" = "Hazır ayar / ön güçlendirme ayarları";
"PREAMP" = "Ön güçlendirme";
"SNAP_BANDS" = "Bantlar ayrılsın";

"PLAYBACK_FAILED" = "Oynatılamadı";
"PLEASE_WAIT" = "Lütfen bekleyin";
"AR_CHANGED" = "En boy oranı: %@";
"DEFAULT" = "Varsayılan";
"FILL_TO_SCREEN" = "Ekranı doldurarak kırp";
"PLAYBACK_SPEED" = "Oynatma hızı";
"SPU_DELAY" = "Alt yazı gecikmesi";
"AUDIO_DELAY" = "Ses gecikmesi";
"BUTTON_SLEEP_TIMER" = "Uyku zamanlayıcı";
"SLEEP_TIMER_UPDATED" = "Uyku zamanlayıcı güncellendi";
"CONTINUE_PLAYBACK" = "Oynatma sürdürülsün mü?";
"CONTINUE_PLAYBACK_LONG" = "\"%@\" oynatımı kaldığınız yerden sürdürülsün mü?";

"BUTTON_ABOUT" = "Hakkında";
"BUTTON_BACK" = "Geri";
"BUTTON_DONE" = "Bitti";
"BUTTON_CANCEL" = "İptal";
"BUTTON_SAVE" = "Kaydet";
"BUTTON_DOWNLOAD" = "İndir";
"BUTTON_DELETE" = "Sil";
"BUTTON_OK" = "Tamam";
"BUTTON_DISMISS" = "Yok say";
"BUTTON_CONTACT" = "Bizimle görüşün";
"BUTTON_CONNECT" = "Bağlan";
"BUTTON_RENAME" = "Yeniden adlandır";
"BUTTON_LEARN_MORE" = "Ayrıntılı bilgi";
"BUTTON_LOGOUT" = "Oturumu kapat";
"BUTTON_CONTINUE" = "Sürdür";
"BUTTON_SET" = "Ayarla";
"BUTTON_RESET" = "Sıfırla";
"BUTTON_RESCAN" = "Yeniden tara";
"PRIVATE_PLAYBACK_TOGGLE" = "Özel oynatım";
"SCAN_SUBTITLE_TOGGLE" = "Alt yazı araması (yalnızca-http)";

"BUTTON_RENDERER" = "Aktarım aygıtları";
"BUTTON_RENDERER_HINT" = "Kullanılabilecek aktarım aygıtları menüsünü görüntüler";
"BUTTON_AIRPLAY" = "AirPlay ya da Bluetooth";
"BUTTON_AIRPLAY_HINT" = "Kullanılabilecek AirPlay ya da Bluetooth aygıtlarının menüsünü görüntüler";

"UPGRADING_LIBRARY" = "Ortam kitaplığı yükseltiliyor";

"FAVORITES" = "Sık kullanılanlar";
"NO_FAVORITES" = "Henüz sık kullanılan bir öge yok";
"NO_FAVORITES_DESCRIPTION" = "Burada listelenecek sunuculara göz atarken sık kullanılan klasörlerinizi işaretleyin.";
"ADD_FAVORITE" = "Sık kullanılanlara ekle";
"REMOVE_FAVORITE" = "Sık kullanılanlardan çıkar";
"FAVORITE_ALERT_TITLE" = "Bu klasörü sık kullanılanlarınıza eklemek ister misiniz?";
"UNFAVORITE_ALERT_TITLE" = "Bu klasörü sık kullanılanlarınızdan çıkarmak ister misiniz?";

"OPEN_NETWORK" = "Ağ akışı aç";
"NETWORK_TITLE" = "Ağ akışı";
"OPEN_NETWORK_HELP" = "Doğrudan akış açmak için bir HTTP, RTSP, RTMP, MMS, FTP ya da UDP/RTP adresi yazın.";
"HTTP_UPLOAD_SERVER_OFF" = "Sunucu etkin değil";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "Wi-Fi bağlantısı etkin değil";
"OPEN_STREAM_OR_DOWNLOAD" = "Bu adresin içeriği indirilsin mi oynatılsın mı?";
"ALWAYS_STREAM_URL" = "Adresler her zaman oynatılsın";
"SHARED_VLC_IOS_LIBRARY" = "iOS kitaplığı için paylaşılan VLC";
"SMB_CIFS_FILE_SERVERS" = "Dosya sunucuları (SMB)";

"MANAGED_SERVERS" = "Yönetilen";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";

"HTTP_DOWNLOAD_CANCELLED" = "Kullanıcı indirmeyi iptal etti";

"DOWNLOAD_FROM_HTTP" = "İndirilenler";
"ERROR_NUMBER" = "%i hatası oluştu";
"DOWNLOAD_FAILED" = "İndirilemedi";
"FILE_NOT_SUPPORTED" = "Dosya biçimi desteklenmiyor";
"FILE_NOT_SUPPORTED_LONG" = "%@ tarafından kullanılan dosya biçimi bu iOS için VLC sürümünde desteklenmiyor.";
"SCHEME_NOT_SUPPORTED" = "Adres şeması desteklenmiyor";
"SCHEME_NOT_SUPPORTED_LONG" = "Adres şeması (%@) desteklenmiyor. Lütfen HTTP, HTTPS ya da FTP ile başlayan bir adres kullanın.";
"RENAME_MEDIA_TO" = "%@ için yeni bir ad yazın";

"FOLDER_EMPTY" = "Klasör boş";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Açılacak bir dosya seçin:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Şununla aç...";
"SHARING_ERROR_NO_FILES" = "Paylaşılacak bir dosya bulunamadı";
"SHARING_ERROR_NO_APPLICATIONS" = "Bu dosya türünü açacak bir uygulama bulunamadı";
"SHARING_SUCCESS_CAMERA_ROLL" = "Dosya Film Rulosuna kaydedildi";

"FAVORITEVC_DETAILTEXT" = "Sık kullanılan klasörlerinize bakın";
"STREAMVC_DETAILTEXT" = "Akışlar indirilmeden doğrudan oynatılsın";
"DOWNLOADVC_DETAILTEXT" = "Dosyalar doğrudan aygıtınıza indirilsin";
"HEADER_TITLE_RENDERER" = " Bir aktarım aygıtı seçin";

"BROWSE" = "Göz at";
"NETWORK" = "Ağ";
"LOCAL_NETWORK" = "Yerel ağ";
"CONNECT_TO_SERVER" = "Sunucuya bağlan";
"FILE_SERVER" = "Dosya sunucuları";
"USER_LABEL" = "Kullanıcı";
"PASSWORD_LABEL" = "Parola";
"DISABLE_LABEL" = "Kapat";
"BUTTON_ANONYMOUS_LOGIN" = "Anonim oturum açma";

"LOCAL_SERVER_REFRESH" = "Yenile";
"LOCAL_SERVER_LAST_UPDATE" = "Son güncelleme %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "SUNUCU İLE BAĞLANTI KURULAMADI";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Lütfen sunucu adresini ve kimlik doğrulama bilgilerinizi denetleyin";

"FILES_APP_CELL_TITLE" = "Yerel dosyalar";
"FILES_APP_CELL_SUBTITLE" = "Bir dosyayı VLC üzerine kopyalamadan aç";

"CLOUD_SERVICES" = "Bulut hizmetleri";
"LOGIN" = "Oturum aç";
"LOGGED_IN" = "Oturum açıldı";
"LOGGED_IN_SERVICES" = "%d hizmete oturum açılmış";
"LOGGED_IN_SERVICE" = "1 hizmete oturum açılmış";

"DROPBOX_DOWNLOAD" = "Dosya indirilsin mi?";
"DROPBOX_DL_LONG" = "\"%@\" %@ aygıtınıza indirilsin mi?";
"DROPBOX_LOGIN" = "Oturum aç";

"GDRIVE_ERROR_FETCHING_FILES" = "Dosyalar alınırken bir sorun çıktı";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "Dosyanız indirildi";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "BAŞARILI";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "İndirme sırasında bir sorun çıktı";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "HATA";

"ONEDRIVE_MEDIA_WITHOUT_URL" = "Seçilmiş ortamın oynatılabileceği bir adresi yok";

"DISK_FULL" = "Depolama kapasitesi doldu";
"DISK_FULL_FORMAT" = "Yeterli alan bulunmadığından %@ %@ üzerinde depolanamıyor.";

"NUM_OF_FILES" = "%i dosya";
"ONE_FILE" = "1 dosya";
"NO_FILES" = "Desteklenen bir dosya yok";
"DOWNLOADING" = "İndiriliyor...";
"REMAINING_TIME" = "Kalan süre: %@";
"BIOMETRIC_UNLOCK" = "Ortam Kitaplığının Kilidini Aç\nParola yazmayı iptal et";

// Passcode Strings that we need to localize for them
"Set Passcode" = "Parola koruması";
"Enter Passcode" = "Parolayı yazın";
"Enter a passcode" = "Bir parola yazın";
"Enter your passcode" = "Parolanızı yazın";
"Passcodes did not match. Try again." = "Parola ile onayı aynı değil. Yeniden deneyin.";
"Re-enter your passcode" = "Parolanızı onaylayın";
"Passcode Options" = "Parola seçenekleri";
"4-Digit Numeric Code" = "4 basamaklı kod"; /* Passcode 4 digit numeric code */
"6-Digit Numeric Code" = "6 basamaklı kod"; /* Passcode 6 digit numeric code */

"Settings" = "Ayarlar"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Açık";
"OFF" = "Kapalı";

"EMPTY_LIBRARY" = "Ortam kitaplığı boş";
"EMPTY_LIBRARY_LONG" = "Oynatılacak ortam akışı yerel ağınızdaki bir sunucudan ya da buluttan alınabilir. Ortamlar iTunes, Wi-Fi Yükleme ya da Bulut hizmetleri ile eşitlenebilir.";

"EMPTY_NO_PLAYLISTS" = "Oynatma listeleri";
"EMPTY_NO_PLAYLISTS_DESCRIPTION" = "Oynatma listeleri oluşturmak için, Görüntü ya da Ses içerik sekmelerinden düzenleme kipine geçin ve sık kullandığınız ortamları seçin.\nAyrıca var olan oynatma listelerini diğer aygıtlarınız ya da İnternet ile eşitleyebilirsiniz.";

"EMPTY_PLAYLIST" = "Boş oynatma listesi";
"EMPTY_PLAYLIST_DESCRIPTION" = "İlgili kategorilerde düzenleme yaparken ortam ekle.";

"EMPTY_HISTORY" = "Geçmişi temizle";
"EMPTY_HISTORY_DESCRIPTION" = "Henüz bir ortam yok.";

"EMPTY_MEDIA_LIST" = "Ortam listesini boşalt";
"EMPTY_MEDIA_LIST_DESCRIPTION" = "Ortam listesi boş olduğundan oynatma başlatılamaz";

"PLAYBACK_SCRUB_HELP" = "Sarma hızını ayarlamak için parmağınızı yukarı kaydırın.";
"PLAYBACK_SCRUB_HIGH" = "Yüksek hızlı sar";
"PLAYBACK_SCRUB_HALF" = "Yarım hızlı sar";
"PLAYBACK_SCRUB_QUARTER" = "Çeyrek hızlı sar";
"PLAYBACK_SCRUB_FINE" = "Yavaş sar";
"PLAYBACK_SCRUB_TOTAL_TIME_FORMAT" = "%@ geçti. Toplam süre: %@"; /* 1: elapsed time, 2: total time */
"PLAYBACK_SCRUB_REMAINING_TIME_FORMAT" = "%@ geçti, %@"; /* 1: elapsed time, 2: remaining time */
"PLAYBACK_SCRUB_ACCESSIBILITY_TIME_DISPLAY" = "Zaman görünümü";
"PLAYBACK_POSITION" = "Oynatma konumu";
"VIDEO_FILTER" = "Görüntü süzgeçleri";
"VIDEO_FILTER_RESET_BUTTON" = "Görüntü süzgeçlerini sıfırla";
"VIDEO_ASPECT_RATIO_BUTTON" = "Görüntü en boy oranı";
"BWD_BUTTON" = "Geriye atla";
"FWD_BUTTON" = "İleriye atla";
"PLAY_BUTTON" = "Oynat";
"NEXT_BUTTON" = "Sonraki";
"PREV_BUTTON" = "Önceki";
"PLAY_ALL_BUTTON" = "Tümünü oynat";
"PLAY_ALL_HINT" = "Derlemedeki tüm ortamları oynat";

"RESET_VIDEO_FILTERS" = "Görüntü etkilerini sıfırlamak ister misiniz?";
"RESET_PLAYBACK_SPEED" = "Oynatma hızını sıfırlamak ister misiniz?";
"RESET_EQUALIZER" = "Ses dengeleyici ayarlarını sıfırlamak ister misiniz?";
"RESET_SLEEP_TIMER" = "Uyku sayacını sıfırlamak ister misiniz?";

"CUSTOM_EQUALIZER_PROFILES" = "Özel profiller";
"DEFAULT_PROFILE_NAME" = "Özel profil";
"CUSTOM_EQUALIZER_ALERT_TITLE" = "Yeni profil kaydet";
"CUSTOM_EQUALIZER_ALERT_MESSAGE" = "Seçilmiş değerler ile yeni bir profil kaydetmek ister misiniz?";
"RENAME_CUSTOM_PROFILE_TITLE" = "Profili yeniden adlandır";
"DELETE_CUSTOM_PROFILE_TITLE" = "Profili sil";
"DELETE_CUSTOM_PROFILE_MESSAGE" = "Seçilmiş profili silmek istiyor musunuz?";

"VERSION_FORMAT" = "Sürüm: %@";
"BASED_ON_FORMAT" = "Temel:<br />%@";

"NEW" = "YENİ";

"VO_VIDEOPLAYER_TITLE" = "Görüntü oynatıcı";
"VO_VIDEOPLAYER_DOUBLETAP" = "Oynatma denetimlerini görüntülemek ya da gizlemek için çift dokunun";

"FIRST_STEPS_ITUNES" = "Dosya eşitleme";
"FIRST_STEPS_ITUNES_TITLE" = "Bilgisayarınızla eşitleyin";
"FIRST_STEPS_ITUNES_DETAILS" = "Finder ya da iTunes kullanarak \"Dosya paylaşımı\" yapmak için %@ aygıtınızı bağlayın. Dosyaları aktarmak için VLC olarak seçin.";
"FIRST_STEPS_WIFI_TITLE" = "Wi-Fi ile paylaşın";
"FIRST_STEPS_WIFI_DETAILS" = "Kullandığınız %@ ile aynı ağa bağlıyken üretilen adresi kullanmayı yeğlediğiniz tarayıcıya yazın ";
"FIRST_STEPS_CLOUDS" = "Bulut";
"FIRST_STEPS_CLOUD_TITLE" = "Bulut";
"FIRST_STEPS_CLOUD_DETAILS" = "Ortamlarınızı Google Drive ya da Dropbox gibi bulut hizmetlerine yükleyerek uzaktan indirebilir ya da akmasını sağlayabilirsiniz.";

"PLEX_CHECK_ACCOUNT" = "Plex hesap ayarlarını denetleyin";
"PLEX_ERROR_ACCOUNT" = "Plex oturum açma hatası";

"UNAUTHORIZED" = "Yetkisiz";

"SERVER" = "Sunucu";
"SERVER_PORT" = "Bağlantı noktası";
"NO_SERVER_FOUND" = "Sunucu bulunamadı";
"NO_RECENT_STREAMS" = "Önceden oynatılmış bir akış bulunamadı";

"WEBINTF_TITLE" = "Wi-Fi ile paylaşmak";
"WEBINTF_ETHERNET" = "Ethernet ile paylaşmak";
"WEBINTF_DROPFILES" = "Dosyaları sürükleyin";
"WEBINTF_DROPFILES_LONG" = "Dosyaları %@ üzerine eklemek için pencereye bırakın.<br>Ya da dosya seçim penceresini görüntülemek için \"+\" düğmesine dokunun.";
"WEBINTF_DOWNLOADFILES" = "Dosyaları indir";
"WEBINTF_DOWNLOADFILES_LONG" = "%@ üzerinden indirmek istediğiniz dosyaya tıklayın.";
"WEBINTF_ADDRESS_COPIED" = "Adres panoya kopyalandı";
"WEBINTF_TITLE_ATV" = "Uzaktan oynatım";
"WEBINTF_DROPFILES_LONG_ATV" = "Dosyaları %@ üzerinde oynatmak için pencereye bırakın.<br>Ya da dosya seçim penceresini görüntülemek için \"+\" düğmesine dokunun.";
"WEBINTF_URL_SENT" = "Akış adresi başarıyla gönderildi.";
"WEBINTF_URL_EMPTY" = "Adres boş olamaz.";
"WEBINTF_URL_INVALID" = "Akış adresi geçersiz.";
"WEBINTF_AUTH_REQUIRED" = "iOS için VLC içinde ayarladığınız parolayı yazın:";
"WEBINTF_AUTH_WRONG_PASSCODE" = "Parola hatalı.<br>Kalan deneme sayısı:";
"WEBINTF_AUTH_BANNED" = "Parolayı üst üste pek çok kez hatalı yazdınız.<br>Lütfen iOS için VLC uygulamasını yeniden başlatarak yeniden deneyin.";

"DURATION" = "Süre";
"TITLE" = "Başlık";
"ROTATE_BUTTON" = "Çevir"; /* Accessibility label for rotate button on the player */
"ROTATE_BUTTON_HINT" = "Görüntü oynatıcıyı yatay ya da dikey görünüme çevirir."; /* Accessibility hint for rotate button on the player */

"AUDIO_INFO_VC_TITLE" = "Ses bilgileri";
"ENTER_URL" = "Oynatılacak İnternet adresini yazın";
"HTTP_SERVER_ON" = "Uzaktan oynatımı kapat";
"HTTP_SERVER_OFF" = "Uzaktan oynatımı aç";
"CACHED_MEDIA" = "Ön bellekteki ortamlar";
"CACHED_MEDIA_LONG" = "Burada görüntülenen ortamlar yerel olarak Apple TV aygıtınızda depolanır. VLC çalışmıyorken aygıtınızın depolama alanı dolarsa bu içeriklerin işletim sistemi tarafından herhangi bir uyarı verilmeden silinebileceğini unutmayın.";
"DOWNLOAD_SUBS_FROM_OSO" = "Alt yazıları indir...";
"FOUND_SUBS" = "Bulunan alt yazılar";
"NO_SUB_FOUND_OSO" = "\"%@\" ortamınız için bir alt yazı bulunamadı.";
"SELECT_AUDIO_FROM_FILES" = "Dışarıdan ses yükle...";
"SELECT_SUBTITLE_FROM_FILES" = "Dışarıdan alt yazı yükle...";
"USE_SPDIF" = "Düz geçiş kullanılsın (S/PDIF)";

"PLAYBACK" = "Oynat";
"REPEAT_MODE" = "Yinele";
"REPEAT_DISABLED" = "Kapalı";
"REPEAT_SINGLE" = "Tek";
"REPEAT_FOLDER" = "Klasör";
"SHUFFLE" = "Karışık";
"SHUFFLE_DISABLED" = "Karıştırma kapalı";

"RESET_NETWORK_STREAM_LIST_TITLE" = "Listeyi temizle";
"RESET_NETWORK_STREAM_LIST_TEXT" = "Son oynatılan ağ akışları listesini temizler.";

// MARK: - Local Network Service Names
"UPNP_LONG" = "Evrensel tak ve oynat (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex ortam sunucusu (Bonjour aracılığıyla)";
"PLEX_SHORT" = "Plex";

"FTP_SHORT" = "FTP";
"SFTP_SHORT" = "SFTP";

"NFS_LONG" = "Ağ dosya sistemi (NFS)";
"NFS_SHORT" = "NFS";

"BONJOUR_FILE_SERVERS" = "BONJOUR dosya sunucusu";
"DSM_WORKGROUP" = "Çalışma grubu";

"URL_NOT_SUPPORTED" = "Adres açılamadı";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Silmek için %@ üzerine dokunun"; /* Insert %@ where play-pause-glyph should be placed */
"DELETE_MESSAGE" = "Seçimi silmek istiyor musunuz?";
"DELETE_MESSAGE_PLAYLIST" = "Seçilmiş oynatma listesini silmek istediğinize emin misiniz?\nİlgili ortam dosyaları silinmeyecek.";
"DELETE_MESSAGE_PLAYLIST_CONTENT" = "Seçilmiş ortamları oynatma listesinden silmek istediğinize emin misiniz?\nBu ortamlar diskten silinmeyecek.";

// MARK: - Drag and Drop

"PROTOCOL_NOT_SELECTED" = "İletişim kuralı seçilmemiş";
"Settings" = "Ayarlar";

"ERROR" = "Hata";
"SORT" = "Sırala";
"SORT_BY" = "Sıralama";
"SEARCH" = "Arama";
"VIDEO" = "Görüntü";

// MARK: - MediaViewController Swipable Header
"ALBUMS" = "Albümler";
"ARTISTS" = "Sanatçılar";
"EPISODES" = "Bölümler";
"GENRES" = "Türler";
"ALL_VIDEOS" = "Tüm görüntüler";
"SONGS" = "Şarkılar";
"PLAYLISTS" = "Oynatma listeleri";
"VIDEO_GROUPS" = "Görüntü grupları";
"HISTORY" = "Geçmiş";
"MODIFIED_DATE" = "Son değişiklik";
"NAME" = "Ad";

// MARK: - EDIT

"BUTTON_MENU" = "Menü";
"BUTTON_MENU_HINT" = "Bu görünümdeki tüm ortam ögelerini seçin, dizin ve sıralayın";

"BUTTON_EDIT" = "Düzenle";
"BUTTON_EDIT_HINT" = "Düzenleme kipi";

"BUTTON_SELECT" = "Seçin";
"BUTTON_SELECT_HINT" = "Seçme düğmesi";

"BUTTON_SELECT_ALL" = "Tümünü seç";
"BUTTON_SELECT_ALL_HINT" = "Bu görünümdeki tüm ortam ögelerini seçin";

"BUTTON_HISTORY" = "Geçmiş";
"BUTTON_HISTORY_HINT" = "Son oynatılan ortamlara bak";

"BUTTON_CLEAR" = "Temizle";
"CLEAR_HISTORY_TITLE" = "Geçmişi temizle";
"CLEAR_HISTORY_MESSAGE" = "Geçmişi temizlemeyi onayla";

"ADD_TO_PLAYLIST" = "Oynatma listesine ekle";
"ADD_TO_PLAYLIST_HINT" = "Oynatma listesine ekle menüsünü aç";

"PLAY_AS_AUDIO" = "Ses olarak oynatılsın";
"PLAY_AS_AUDIO_HINT" = "Görüntü dosyasını ses dosyası olarak oynatır.";

"PLAYLIST_PLACEHOLDER" = "Oynatma listesi adı";
"PLAYLIST_DESCRIPTION" = "Yeni oynatma listenize bir ad verin";
"PLAYLIST_CREATION" = "Yeni oynatma listesi ekle";
"PLAYLIST_CREATION_HINT" = "Bir oynatma listesi eklemek için etkileşimli bir işlem görüntüler";
"ERROR_PLAYLIST_CREATION" = "Bir oynatma listesi eklenemedi";
"ERROR_PLAYLIST_TRACKS" = "Kayıtlar alınamadı";

"ERROR_RENAME_FAILED" = "Yeniden adlandırılamadı";
"ERROR_EMPTY_NAME" = "Ad boş olamaz";

"SHARE_LABEL" = "Paylaş";
"SHARE_HINT" = "Seçilmiş dosyaları paylaş";
"RENAME_HINT" = "Seçilmiş dosyaları yeniden adlandır";
"DELETE_HINT" = "Seçilmiş dosyaları sil";

"ADDITIONAL_OPTIONS" = "Ek ayarlar";

// MARK: - Sort

"BUTTON_SORT" = "Sıralama";
"BUTTON_SORT_HINT" = "Sıralama işlemi sayfasını görüntüle";
"HEADER_TITLE_SORT" = "Sıralama";
"DESCENDING_LABEL" = "Azalan sıralama";
"DESCENDING_SWITCH_LABEL" = "Artan ya da azalan sıralama";
"DESCENDING_SWITCH_HINT" = "İçeriği artan ya da azalan şekilde sıralar";
"GRID_LAYOUT" = "Tablo";
"GRID_LAYOUT_HINT" = "Ögeleri tablo biçiminde görüntüle";
"LIST_LAYOUT" = "Liste";
"HIDE_FEAT_ARTISTS" = "Sanatçı gizlensin";
"HIDE_TRACK_NUMBERS" = "Kayıt numaraları gizlensin";

// MARK: - VLCMediaLibraryKit - Sorting Criteria

"ALPHA" = "Alfasayısal";
"DURATION" = "Süre";
"INSERTION_DATE" = "Eklenme tarihi";
"LAST_MODIFICATION_DATE" = "Son değişiklik tarihi";
"RELEASE_DATE" = "Yayınlanma tarihi";
"FILE_SIZE" = "Dosya boyutu";
"ARTIST" = "Sanatçı";
"PLAY_COUNT" = "Oynatma sayısı";
"ALBUM" = "Albüm";
"FILENAME" = "Dosya adı";
"TRACK_NUMBER" = "Kayıt numarası";
"NB_AUDIO" = "Ses kaydı sayısı";
"NB_MEDIA" = "Ortam sayısı";
"NB_VIDEO" = "Görüntü kaydı sayısı";
"NB_ALBUM" = "Albüm sayıları";
"LAST_PLAYBACK_DATE" = "Son oynatma tarihi";
"TRACK_ID" = "Kayıt kodu";
"CUSTOM" = "Özel";

// MARK: - VLCNetworkLoginTVViewController

"NO_SAVING_DATA" = "Herhangi bir şey bulunamadı";

// MARK: - MediaCollectionViewCell

"UNKNOWN_ARTIST" = "Sanatçı bilinmiyor";
"VARIOUS_ARTIST" = "Çeşitli sanatçılar";
"UNKNOWN_ALBUM" = "Albüm bilinmiyor";
"SINGLE_ITEM_SELECTED" = "öge seçilmiş";
"MULTIPLE_ITEMS_SELECTED" = "öge seçilmiş";

// MARK: - VideoPlayerControls

"SUBTITLE_AND_TRACK_BUTTON" = "Alt yazılar ve ses izleri";
"SUBTITLE_AND_TRACK_HINT" = "Alt yazı ya da ses izini seçin";

"DVD_BUTTON" = "DVD";
"DVD_HINT" = "DVD arayüzü";

"ROTATION_LOCK_BUTTON" = "Döndürme kilidi";
"ROTATION_LOCK_HINT" = "Görüntüyü geçerli doğrultuda kilitle";

"REPEAT_HINT" = "Aynı ortamı yinele";
"DO_NOT_REPEAT_HINT" = "Ortam listesini yineleme";
"REPEAT_ALL_HINT" = "Ortam listesini yinele";

"BACKWARD_BUTTON" = "Geri";
"BACKWARD_HINT" = "Geriye atlar";

"PREVIOUS_BUTTON" = "Önceki";
"PREVIOUS_HINT" = "Önceki ortam";

"PLAY_PAUSE_BUTTON" = "Oynat ya da duraklat";
"PLAY_PAUSE_HINT" = "Geçerli oynatımı oynatır ya da duraklatır";

"STOP_BUTTON" = "Durdur";
"CLOSE_HINT" = "Oynatmayı durdur";

"MINIMIZE_BUTTON" = "Küçült";
"MINIMIZE_HINT" = "Oynatıcıyı küçült";

"NEXT_HINT" = "Sonraki ortam";

"FORWARD_BUTTON" = "İleri";
"FORWARD_HINT" = "İleriye atlar";

"INTERFACE_LOCK_BUTTON" = "Arayüzü kilitle";

"SELECT_A_MARK" = "A noktasını seçin";
"SELECT_A_MARK_HINT" = "AB çevriminin A noktasını seçin";
"SELECT_B_MARK" = "B noktasını seçin";
"SELECT_B_MARK_HINT" = "AB çevriminin B noktasını seçin";

"AB_LOOP" = "A→B çevrim";
"AB_LOOP_MARKS" = "A→B çevrim işaretleri";

"RESET_AB_LOOP" = "A→B çevrimini kaldırmak istiyor musunuz?";
"RESET_AB_LOOP_MARKS" = "A→B çevrim işaretlerini sıfırlamak istiyor musunuz?";

"SHUFFLE_HINT" = "Ortam listesini karıştır";
"SHUFFLE_OFF_HINT" = "Ortam listesini karıştırma";

"ASPECT_RATIO_TITLE" = "En/boy oranları";
"VIDEO_ASPECT_RATIO_BUTTON" = "Görüntü en boy oranı";
"VIDEO_ASPECT_RATIO_HINT" = "Geçerli görüntünün en boy oranını değiştir";

"MORE_OPTIONS_BUTTON" = "Diğerleri";
"MORE_OPTIONS_HINT" = "Diğer seçenek denetimlerini görüntüle";

"PLAYBACK_CONTROLS_BAR_TITLE" = "Oynatma denetimleri";
"PLAYBACK_CONTROLS_BAR_HINT" = "Duraklat, atla, sonraki bölüm";

"PLAYER_WARNING_SUBTITLE_CAST_TITLE" = "Alt yazılar desteklenmiyor";
"PLAYER_WARNING_SUBTITLE_CAST_DESCRIPTION" = "Henüz yayın sırasında alt yazı desteği sunulmuyor.";

// MARK: - MediaMoreOptionsActionSheet
"EQUALIZER_CELL_TITLE" = "Dengeleyici";
"MORE_OPTIONS_HEADER_TITLE" = "Görüntü ayarları";
"MORE_OPTIONS_HEADER_AUDIO_TITLE" = "Ses ayarları";
"BOOKMARKS_TITLE" = "Yer imleri";
"ADD_BOOKMARKS_TITLE" = "Yer imi ekle";
"BOOKMARK_DEFAULT_NAME" = "Yer imi konumu";
"BOOKMARK_RENAME_TITLE" = "Yer imini yeniden adlandır";
"BOOKMARK_DELETE_TITLE" = "Yer imini sil";
"BOOKMARK_DELETE_MESSAGE" = "Yer imini silmeyi onayla";
"INCREASE_BUTTON" = "Artırma düğmesi";
"INCREASE_PLAYBACK_SPEED" = "Oynatma hızını artır";
"INCREASE_AUDIO_DELAY" = "Ses gecikmesini artır";
"INCREASE_SUBTITLES_DELAY" = "Alt yazı gecikmesini artır";
"DECREASE_BUTTON" = "Azaltma düğmesi";
"DECREASE_PLAYBACK_SPEED" = "Oynatma hızını azalt";
"DECREASE_AUDIO_DELAY" = "Ses gecikmesini azalt";
"DECREASE_SUBTITLES_DELAY" = "Alt yazı gecikmesini azalt";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT" = "Oynatma hızı kısayolu görüntülensin";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT_HINT" = "Oynatma hızı kısayolunu görüntüler";
"VIDEO_FILTERS_HINT" = "Görüntü süzgeçleri görünümünü açmak için seçin";
"PLAYBACK_SPEED_HINT" = "Oynatma hızını açmak için seçin";
"SUBTITLES_DELAY_HINT" = "Alt yazı gecikme görünümünü açmak için seçin";
"AUDIO_DELAY_HINT" = "Ses gecikme görünümünü açmak için seçin";
"SLEEP_TIMER_HINT" = "Uyku zamanlayıcı görünümünü açmak için seçin";
"EQUALIZER_HINT" = "Dengeleyici görünümünü açmak için seçin";
"CHAPTERS_HINT" = "Bölümler görünümünü açmak için seçin";
"BOOKMARKS_HINT" = "Yer imleri görünümünü açmak için seçin";
"INTERFACE_LOCK_HINT" = "Kullanıcı arayüzünü kilitleme seçeneğini açar";

// MARK: - Settings
"FORCE_RESCAN_TITLE" = "Ortam kitaplığı yeniden taranmaya zorlansın";
"FORCE_RESCAN_MESSAGE" = "VLC uygulamasını ortam kitaplığını taramaya zorlamak istiyor musunuz?\nBu işlem uzun sürebilir.";

"FEEDBACK_EMAIL_TITLE" = "iOS ve iPad için VLC hakkında geri bildirim";
"FEEDBACK_EMAIL_NOT_POSSIBLE_TITLE" = "E-posta hesabı yapılandırılmamış";
"FEEDBACK_EMAIL_NOT_POSSIBLE_LONG" = "Bizimle başka bir aygıttan %@ üzerinden görüşün";

"SETTINGS_THEME_BLACK" = "Koyu kip arka planı siyah olsun";
"SETTINGS_THEME_BLACK_SUBTITLE" = "OLED ekranı olan aygıtların pil ömrünü uzatır";

"SETTINGS_RESET_TITLE" = "Ayarları sıfırla";
"SETTINGS_RESET_MESSAGE" = "Tüm ayarları varsayılan değerlerine sıfırlamak istediğinize emin misiniz?";

"SETTINGS_PLAY_ALL" = "Derlemeler aralıksız oynatılsın";
"SETTINGS_PLAY_ALL_HINT" = "Ses ya da görüntü sekmelerindeki sonraki ortamı otomatik olarak oynatır";
"SETTINGS_PLAYLIST_PLAY_ALL" = "Oynatma listeleri aralıksız oynatılsın";
"SETTINGS_PLAYLIST_PLAY_ALL_HINT" = "Bir oynatma listesindeki sonraki ortamı otomatik olarak oynatır";

"SETTINGS_DOCUMENTATION" = "Belgeler";

// MARK: - Local Network

"SMBV1_WARN_TITLE" = "SMBv1 bağlantı uyarısı";
"SMBV1_WARN_DESCRIPTION" = "Eski bir iletişim kuralı kullanıldığı algılandı (SMBv1).\nSMBv1 iletişim kuralını kullanmak istediğinize emin misiniz?\nSunucu ayarlarını yükseltmeniz ya da değiştirmeniz önerilir.";
"SMBV1_CONTINUE" = "SMBv1 kullanmayı sürdür";
"SMBV1_NEXT_PROTOCOL" = "SMBv2/v3 iletişim kurallarını dene";

// MARK: - Preview labels

"ENCODING" = "Kodlama";

// MARK: - Media groups

"ADD_TO_MEDIA_GROUP" = "Ortam grubuna ekle";
"ADD_TO_MEDIA_GROUP_HINT" = "Ortam grubuna ekle menüsünü açar";

"MEDIA_GROUPS" = "Ortam grupları";
"MEDIA_GROUPS_DESCRIPTION" = "Yeni ortam grubunuzun adını yazın";
"MEDIA_GROUPS_PLACEHOLDER" = "Ortam grubu başlığı";

"REMOVE_FROM_MEDIA_GROUP" = "Ortam grubundan kaldır";
"REMOVE_FROM_MEDIA_GROUP_HINT" = "Seçimi ortam grubundan kaldırır";

"MEDIA_GROUP_CREATION" = "Ortam grubu ekle";
"MEDIA_GROUP_CREATION_HINT" = "Bir oynatma listesi ekleme uyarısını görüntüler";
"MEDIA_GROUP_MOVE_TO_ROOT" = "İçeriği üst düzeye taşı";
"MEDIA_GROUP_MOVE_TO_ROOT_HINT" = "Seçilmiş içeriği üst düzeye taşır";

"BUTTON_REGROUP" = "Yeniden grupla";
"BUTTON_REGROUP_TITLE" = "Seçimi yeniden gruplar";
"BUTTON_REGROUP_HINT" = "Tek ortamı otomatik olarak yeniden gruplamayı dener.";
"BUTTON_REGROUP_DESCRIPTION" = "Tek ortamı otomatik olarak yeniden gruplamayı denemek istediğinize emin misiniz?\nBu işlem uzun sürebilir.";

// MARK: - Files.app persistence file
"MEDIALIBRARY_FILES_PLACEHOLDER" = "Eklenecek ortamları buraya koyun";
"MEDIALIBRARY_ADDING_PLACEHOLDER" = "Ekleniyor...";

// MARK: - QueueViewController

"PLAY_HINT" = "Oynat";
"PLAY_LABEL" = "Oynat";
"PLAY_NEXT_IN_QUEUE_HINT" = "Kuyruktaki sonrakini oynat";
"PLAY_NEXT_IN_QUEUE_LABEL" = "Kuyrukta sonrakini oynat";
"APPEND_TO_QUEUE_HINT" = "Kuyruğa ekle";
"APPEND_TO_QUEUE_LABEL" = "Kuyruğa ekle";
"QUEUE_LABEL" = "Kuyruk";

"DISPLAY_AS" = "Farklı görüntüle";

/* New strings */
"BRIGHTNESS_HINT" = "Dikey parlaklık denetimi";
"BRIGHTNESS_SLIDER" = "Parlaklık düzeyini değiştirmek için dikey olarak kaydırın";

/* New strings */
"VOLUME_HINT" = "Dikey ses denetimi";
"VOLUME_SLIDER" = "Ses düzeyini değiştirmek için dikey olarak kaydırın";

// MARK: - AudioMiniPlayer playback controls menu
"MENU_PLAYBACK_CONTROLS" = "Oynatma denetimleri";
"MENU_REPEAT_DISABLED" = "Yineleme kapalı";
"MENU_REPEAT_SINGLE" = "Biri yinelensin";
"MENU_REPEAT_ALL" = "Tümü yinelensin";

// MARK: - ActionSheet

"ACTIONSHEET_BACKGROUND_LABEL" = "İşlem sayfası arka planı";
"ACTIONSHEET_BACKGROUND_HINT" = "İşlem sayfasını kaldırmak için dokunun.";

// MARK: - Donation
"DONATION_CUSTOM_AMOUNT" = "Özel bir tutar yazın";
"DONATION_TITLE" = "Gizlilik paradan önce gelir";
"DONATION_DESCRIPTION" = "Sizin tarafınızdan finanse edilen özel, açık kaynaklı çoklu ortam. Reklam yok, izleme yok, taviz yok. Herkes ücretsiz olarak kullanabilir. VideoLAN projesini desteklemek için bağış yapın.";
"DONATION_WINDOW_TITLE" = "VideoLAN projesine bağış yapın";
"DONATE_CC_DC" = "Kredi ya da banka kartı";
"DONATION_CHOOSE_PP" = "Lütfen ödeme hizmeti sağlayıcınızı seçin";
"DONATION_CHOOSE_CURRENCY" = "Lütfen bir para birimi seçin";
"DONATION_AMOUNT" = "Bağış tutarı: %@";
"DONATION_CC_NUM" = "Kredi kartı numarası";
"DONATION_CC_EXPIRY_DATE" = "Son kullanma tarihi";
"DONATION_CC_EXPIRY_DATE_MONTH" = "AA";
"DONATION_CC_EXPIRY_DATE_YEAR" = "YY";
"DONATION_CC_CVV" = "CVV";
"DONATION_APPLE_PAY_NOT_POSSIBLE" = "Apple Pay yapılandırılırken sorun çıktı";
"DONATION_APPLE_PAY_NOT_POSSIBLE_LONG" = "VLC bağışınız için Apple Pay yapılandırmasını tamamlayamadı. Lütfen ilerlemek için başka bir ödeme aracısı seçin.";
"DONATION_DONATE_BUTTON" = "Bağış yapın";
"PURCHASE_FAILED" = "Satın alınamadı.";
"SEND_DONATION" = "Bağışınızı gönderin";
"PURCHASE_SUCESS_TITLE" = "Bağış gönderildi";
"PURCHASE_SUCESS_DESCRIPTION" = "Bağışınız için teşekkürler!";
"DONATION_CONTINUE" = "Sürdür";
"BUTTON_NOT_NOW" = "Şimdi değil";
"DONATION_NAGSCREEN_TITLE" = "Bağış yapın";
"DONATION_NAGSCREEN_SUBTITLE" = "Özgür ve açık kaynaklı çoklu ortamı destekleyin";
"DONATION_INVOICES" = "Faturalar";
"DONATION_RECEIPTS" = "Alındılar";
"DONATION_INVOICES_RECEIPTS" = "Faturalar ve alındılar";
"DONATION_CHARGES_CLEARED_ON_REINSTALL" = "VLC uygulamasını yeniden kurduysanız, tüm kişisel bilgileriniz yalnızca bu aygıtta saklandığından, önceki bağışların faturalarına veya alındılarına ulaşamaz.\n\nHerhangi bir sorunuz varsa, donation@videolan.org adresinden bizimle görüşün ve şu anonim kullanıcı kimliğini belirtin: %@";
"DONATION_CANCEL_MONTHLY" = "Düzenli bağışı iptal et";
"DONATION_MONTHLY" = "Aylık";
"DONATION_MONTHLY_FORMAT" = "%@/ay";
"DONATION_MONTHLY_VIDEOLAN" = "VideoLAN projesine aylık bağış";
"DONATION_ONCE" = "Bir kerelik";
"DONATION_UPDATE_MONTHLY" = "Düzenli bağışı güncelle";
"DONATION_VIDEOLAN" = "VideoLAN projesine bağış";
"DONATION_CANCEL_LONG" = "VideoLAN projesine yaptığınız aylık düzenli bağışları iptal ettiğinize üzüldük. Önceki desteğiniz bizim için çok şey ifade ediyor. Çok teşekkürler!";
"DONATION_BANK_TRANSFER" = "Banka havalesi";
"DONATION_BANK_TRANSFER_LONG" = "VideoLAN projesine yapılan bağışlar için Stripe kullanıyoruz. VideoLAN kişisel bilgilerinizi toplamaz veya kaydetmez.";
"DONATION_BUTTON_AGREE" = "Onaylıyorum";
"DONATION_IBAN" = "Banka hesabı numarası (IBAN)";
"DONATION_EMAIL" = "E-posta";
"DONATION_NAME" = "Ad";
"DONATION_NAME_BANK_ACCOUNT" = "Banka hesabı sahibinin adı";
"DONATION_EMBARGOED_COUNTRY" = "Şu anda ülkenizden yapılan bağışları kabul edemiyoruz. VLC kullanmanın tadını çıkarın!";

// MARK: - Playback keyboard shortcuts

"KEY_JUMP_BACKWARDS" = "Geriye atla";
"KEY_JUMP_FORWARDS" = "İleriye atla";
"KEY_INCREASE_PLAYBACK_SPEED" = "Oynatma hızını artır";
"KEY_DECREASE_PLAYBACK_SPEED" = "Oynatma hızını azalt";
"KEY_RESET_PLAYBACK_SPEED" = "Oynatma hızını sıfırla";
"KEY_SEEK_TO_PERCENT" = "Sürenin %i%% kadarına atla";

// MARK: - TitleSelection

"TITLESELECTION_BACKGROUND_LABEL" = "Başlık seçimi arka planı";
"TITLESELECTION_BACKGROUND_HINT" = "Görünümü kaldırmak için dokunun";

// MARK: - NEW DELETE STRINGS
"DELETE_SINGLE_TITLE" = "\"%@\" silinsin mi?";
"DELETE_MULTIPLE_TITLE" = "\"%@\" ve %d diğer öge silinsin mi?";

// MARK: - AppIntent Strings
"APPINTENT_PLAY_MEDIA_TITLE" = "Arka planda oynatılsın";
"APPINTENT_PLAY_MEDIA_DESCRIPTION" = "Seçilmiş oynatma listesini uygulamayı açmadan arka planda oynatır.";
"APPINTENT_PLAY_MEDIA_PLAY_${mediaName}" = "${mediaName} arka planda oynatılsın";

// MARK: - VerticalSliderControl Strings
"VERTICAL_SLIDER_CONTROL_ACCESSIBILITY_LABEL" = "Dikey kaydırıcı";
"VERTICAL_SLIDER_CONTROL_INCREMENT_ACTION" = "Artma";
"VERTICAL_SLIDER_CONTROL_DECREMENT_ACTION" = "Azalma";

// MARK: - Download Completion Announcement
"DOWNLOAD_COMPLETED_ANNOUNCEMENT" = "\"%@\" dosyası indirildi";

//MARK: - Playlist Add Action Status
"ADD_TO_PLAYLIST_STATUS_MESSAGE" = "%d ortam %@ üzerine eklendi";
"ADD_ALERT_TITLE" = "Seçim oynatma listesinde zaten var";
"ADD_ALERT_MESSAGE_SINGLE" = "%@ içinde zaten bulunan bir ortamı eklemeye çalışıyorsunuz";
"ADD_ALERT_MESSAGE_MULTIPLE" = "%@ içinde zaten bulunan %d ortamı eklemeye çalışıyorsunuz";

//MARK: - Last played playlist indicator
"LAST_PLAYED_PLAYLIST_LABEL_TITLE" = "Son oynatılan";
